
/* Class = "NSTabViewItem"; label = "More Options"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Więcej opcji";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Connection"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Połączenie";

/* Class = "NSTextFieldCell"; title = "Labels:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Tagi:";

/* Class = "NSTextFieldCell"; title = "Client Certificate:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Certyfikat Klienta:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Inne widoki";

/* Class = "NSButtonCell"; title = "Anonymous Login"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Logowanie anonimowe";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "URL w sieci:";

/* Class = "NSTextFieldCell"; title = "Timezone:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Strefa czasowa:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Nickname:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Pseudonim:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Port:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Inne widoki";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Inne widoki";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Connect Mode:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Tryb połączenia:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Ścieżka:";

/* Class = "NSTextFieldCell"; title = "SSH Private Key:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Prywatny Klucz SSH:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Serwer:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Kodowanie znaków:";
